msgs = {
    "start_message": """
يمكنني ان اعطيك افراد عائلة اي شخص عراقي من خلال اسمه الثلاثي 😏 
ارسل لي الاسم الثلاثي لشخص الذي تريد البحث عنه! 🤓

/help - تعليمات عامة عن طريقة البحث
""",
    "help_message": """
<b>طريقة البحث بشكل صحيح</b>
1- عندما يطلب منك الاسم الثلاثي اكتب الاسم الثلاثي فقط بدون حركات او زخرفة
2- لا تضع فراغات في اسم الشخص الواحد
مثال: <code>عبدالله محمد علي</code> ✅
مثال: <code>عبد الله محمد علي </code> ❌
اسم عبدالله يجب ان لا يحتوي على فراغ
مثال: <code>امالبنين جمال طالب</code> ✅
مثال: <code>ام البنين جمال طالب</code> ❌
""",
    "family_message": """
الاسم: <b>{16}</b>
رقم الناخب: <b>{0}</b>
التولد:  <b>{2}</b>
نوع التصويت: <b>{3}</b>
رقم المحطة: <b>{11}</b>
التسلسل في المحطة: <b>{12}</b>
حالة استلام البطاقة: <b>{13}</b>
حالة التسجيل والبطاقة الحالية والقديمة: <b>{14}</b>
حالة استلام البطاقة الجديدة: <b>{15}</b>
    """,
    "no_person_found": "لا توجد نتائج لهذا البحث ربما قمت بادخال الاسم بطريقة خاطئة \n اقرا التعليمات /help او ارسل اسم آخر للبدء ببحث جديد",
    "please_pick_person_message": "اختر الشخص الذي تريد اضهار معلوماته",
    "button_outdated": "هذا الزر منتهي الصلاحية الرجاء ارسل اسم للبدء ببحث جديد\n ارسل \n/help\n للتعليمات",
}
